Repository: elesad/sham
Catalog: lib/l10n/intl_*.arb
Languages: tr

# appTitle
source: Transport App
tr: Ulaşım Uygulaması

source: Welcome
tr: Hoş geldiniz

source: Bus Stops
tr: Otobüs Durakları

# fromGovernorate
source: Select departure governorate
tr: Kalkış ilini seçin

# toGovernorate
source: Select arrival governorate
tr: Varış ilini seçin

source: Show Bus Line
tr: Otobüs Hattını Göster

# busLineTitle
source: Bus Line
tr: Otobüs Hattı

# busLineContent
source: From {from} to {to}
tr: {from} ilinden {to} iline

source: OK
tr: Tamam

# governorateDamascus
source: Damascus
tr: Şam

# governorateRifDimashq
source: Rif Dimashq
tr: Şam Kırsalı

# governorateAleppo
source: Aleppo
tr: Halep

# governorateHoms
source: Homs
tr: Humus

# governorateLatakia
source: Latakia
tr: Lazkiye

# governorateDeirEzzor
source: Deir ez-Zor
tr: Deyrizor

# governorateHasakah
source: Hasakah
tr: Haseke

# governorateRaqqa
source: Raqqa
tr: Rakka

# governorateDaraa
source: Daraa
tr: Dera

# governorateSuwayda
source: As-Suwayda
tr: Süveyda

# governorateQuneitra
source: Quneitra
tr: Kuneytra
